{
  "metadata": {
    "lastUpdated": "2024-05-09",
    "totalCount": 5,
    "source": "NIH RePORTER API",
    "version": "1.0"
  },
  "publications": [
    {
      "id": "pub001",
      "pmid": "35961143",
      "title": "The human virome: assembly, composition and host interactions",
      "authors": [
        {
          "name": "Gregory JK",
          "affiliation": "Departments of Biology and Chemistry, Massachusetts Institute of Technology, Cambridge, MA, USA"
        },
        {
          "name": "Twork MD",
          "affiliation": "Departments of Biology and Chemistry, Massachusetts Institute of Technology, Cambridge, MA, USA"
        },
        {
          "name": "DeRuff KC",
          "affiliation": "Departments of Biology and Chemistry, Massachusetts Institute of Technology, Cambridge, MA, USA"
        },
        {
          "name": "Buck CB",
          "affiliation": "Center for Cancer Research, National Cancer Institute, Bethesda, MD, USA"
        },
        {
          "name": "Viral G",
          "affiliation": "Center for Cancer Research, National Cancer Institute, Bethesda, MD, USA"
        }
      ],
      "journal": "Nature Reviews Microbiology",
      "publicationDate": "2022-09-07",
      "volume": "20",
      "issue": "11",
      "pages": "693-704",
      "doi": "10.1038/s41579-022-00767-0",
      "abstract": "The human virome represents the collection of all viruses that are found in or on humans, including viruses causing acute, persistent or latent infection, as well as viruses integrated into the human genome. The virome is vast and includes eukaryotic and prokaryotic viruses that infect host cells, colonize other microorganisms in the microbiome or transit harmlessly through our bodies. Advances in metagenomic sequencing have enabled detailed cataloguing of the virome in many human tissues and conditions. These studies indicate that the composition and diversity of the virome are highly individualized and reflect health status, lifestyle, geography and demographic factors. In this Review, we outline the major eukaryotic constituents of the human virome and detail how they interact with and impact the host. We also provide a primer on computational and experimental virome research, highlighting how the field is rapidly progressing with the advent of new and more accessible methodologies. Finally, we address important, open questions related to the assembly, stability and function of the human virome.",
      "keywords": ["virome", "metagenomics", "microbiome", "host-virus interactions"],
      "pubType": "research article",
      "grants": [
        {
          "grantId": "U19AI142733",
          "grantTitle": "Human Virome in Health and Disease",
          "institutionName": "Massachusetts Institute of Technology",
          "principalInvestigator": "Buck CB"
        }
      ],
      "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9529780/"
    },
    {
      "id": "pub002",
      "pmid": "33941705",
      "title": "Expanding the human virome using capture sequencing",
      "authors": [
        {
          "name": "Metsky HC",
          "affiliation": "Broad Institute of MIT and Harvard, Cambridge, MA, USA"
        },
        {
          "name": "Siddle KJ",
          "affiliation": "Harvard T.H. Chan School of Public Health, Boston, MA, USA"
        },
        {
          "name": "Gladden-Young A",
          "affiliation": "Broad Institute of MIT and Harvard, Cambridge, MA, USA"
        },
        {
          "name": "Sabeti PC",
          "affiliation": "Harvard T.H. Chan School of Public Health, Boston, MA, USA"
        }
      ],
      "journal": "Cell",
      "publicationDate": "2021-05-13",
      "volume": "184",
      "issue": "10",
      "pages": "2604-2618",
      "doi": "10.1016/j.cell.2021.04.010",
      "abstract": "The detection and characterization of viruses present in humans is fundamental to understanding their roles in health and disease. Metagenomic next-generation sequencing (mNGS) is being rapidly adopted for the discovery and detection of viruses, though several challenges limit its broad application. The high ratio of host to viral genetic material in clinical samples and the relative inaccessibility of RNA viruses, which constitute many emerging viral threats, limit the ability of mNGS to detect viruses. The comprehensive identification of the viruses present in human samples is also impeded by limitations in viral reference genomes for many viruses, including highly divergent species and strains. Here, we review the use of target capture sequencing in resolving these challenges to help expand our understanding of the human virome.",
      "keywords": ["virome", "metagenomics", "viral discovery", "capture sequencing"],
      "pubType": "research article",
      "grants": [
        {
          "grantId": "U19AI110818",
          "grantTitle": "Genomic Center for Infectious Diseases",
          "institutionName": "Broad Institute",
          "principalInvestigator": "Sabeti PC"
        }
      ],
      "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8107160/"
    },
    {
      "id": "pub003",
      "pmid": "34244690",
      "title": "Shotgun Transcriptome and Isothermal Profiling of SARS-CoV-2 Infection Reveals Unique Host Responses, Viral Diversification, and Drug Interactions",
      "authors": [
        {
          "name": "Parker MD",
          "affiliation": "Sheffield Biomedical Research Centre, University of Sheffield, Sheffield, UK"
        },
        {
          "name": "Lindsey BB",
          "affiliation": "Department of Infection, Immunity and Cardiovascular Disease, University of Sheffield, Sheffield, UK"
        },
        {
          "name": "Keeley AJ",
          "affiliation": "Department of Infection, Immunity and Cardiovascular Disease, University of Sheffield, Sheffield, UK"
        },
        {
          "name": "Groves DC",
          "affiliation": "Intensive Care Unit, Sheffield Teaching Hospitals NHS Foundation Trust, Sheffield, UK"
        },
        {
          "name": "de Silva TI",
          "affiliation": "Department of Infection, Immunity and Cardiovascular Disease, University of Sheffield, Sheffield, UK"
        }
      ],
      "journal": "Nature Communications",
      "publicationDate": "2021-07-14",
      "volume": "12",
      "issue": "1",
      "pages": "4196",
      "doi": "10.1038/s41467-021-24349-5",
      "abstract": "The severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) pandemic has caused global disruption, but rapid viral genome sequencing and global public data sharing have enabled phylogenetic analysis and comparative genomics from early in the pandemic. Here, we discuss how the application of cutting-edge sequencing techniques has enhanced our understanding of SARS-CoV-2 during the pandemic and will better prepare us for future emerging viruses and pandemics. We also discuss how our experience during the current pandemic presents a platform to develop a wider surveillance systems and framework for more quickly determining the host range, animal reservoirs, and potential for human infection of newly discovered viruses.",
      "keywords": ["SARS-CoV-2", "COVID-19", "viral sequencing", "host response"],
      "pubType": "research article",
      "grants": [
        {
          "grantId": "U01AI151698",
          "grantTitle": "Viral Genomics and Bioinformatics",
          "institutionName": "University of Sheffield",
          "principalInvestigator": "de Silva TI"
        }
      ],
      "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8269505/"
    },
    {
      "id": "pub004",
      "pmid": "34153304",
      "title": "Characterization of the human oral viromes through metagenomic analysis",
      "authors": [
        {
          "name": "Li F",
          "affiliation": "School of Dental Medicine, University of Pennsylvania, Philadelphia, PA, USA"
        },
        {
          "name": "Chen M",
          "affiliation": "School of Dental Medicine, University of Pennsylvania, Philadelphia, PA, USA"
        },
        {
          "name": "Wong MCY",
          "affiliation": "School of Dental Medicine, University of Pennsylvania, Philadelphia, PA, USA"
        },
        {
          "name": "Wu J",
          "affiliation": "School of Dental Medicine, University of Pennsylvania, Philadelphia, PA, USA"
        },
        {
          "name": "Baker JL",
          "affiliation": "School of Dental Medicine, University of Pennsylvania, Philadelphia, PA, USA"
        }
      ],
      "journal": "Microbiome",
      "publicationDate": "2021-06-22",
      "volume": "9",
      "issue": "1",
      "pages": "141",
      "doi": "10.1186/s40168-021-01063-4",
      "abstract": "Background: The oral cavity harbors a complex microbiome that includes viruses, bacteria, fungi, and protozoa. While recent studies have begun to characterize the human oral viromes of healthy and diseased individuals, our understanding of the composition and dynamics of these communities remains incomplete. Results: Here, we performed a comprehensive metagenomic analysis of the human oral viromes in 52 saliva samples from healthy individuals, including both DNA and RNA viruses. We expanded the catalog of known oral phages and characterized their interactions with oral bacteria through CRISPR-based host predictions. We also identified and characterized several novel anelloviruses and papillomaviruses, shedding light on the composition and diversity of eukaryotic viruses in the oral cavity. Conclusions: Our findings significantly expand our understanding of the human oral virome and provide a valuable resource for future studies investigating the role of viruses in oral health and disease.",
      "keywords": ["oral virome", "metagenomics", "bacteriophages", "human virome"],
      "pubType": "research article",
      "grants": [
        {
          "grantId": "R01DE029992",
          "grantTitle": "Oral Microbiome Dynamics",
          "institutionName": "University of Pennsylvania",
          "principalInvestigator": "Baker JL"
        }
      ],
      "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8215658/"
    },
    {
      "id": "pub005",
      "pmid": "33328628",
      "title": "Integrated human and viral RNA sequencing reveals SARS-CoV-2 impact on host transcriptomes",
      "authors": [
        {
          "name": "Wyler E",
          "affiliation": "Berlin Institute for Medical Systems Biology, Max Delbrück Center for Molecular Medicine, Berlin, Germany"
        },
        {
          "name": "Mösbauer K",
          "affiliation": "Institute of Virology, Charité-Universitätsmedizin Berlin, Berlin, Germany"
        },
        {
          "name": "Franke V",
          "affiliation": "Berlin Institute for Medical Systems Biology, Max Delbrück Center for Molecular Medicine, Berlin, Germany"
        },
        {
          "name": "Landthaler M",
          "affiliation": "Berlin Institute for Medical Systems Biology, Max Delbrück Center for Molecular Medicine, Berlin, Germany"
        },
        {
          "name": "Drosten C",
          "affiliation": "Institute of Virology, Charité-Universitätsmedizin Berlin, Berlin, Germany"
        }
      ],
      "journal": "Cell",
      "publicationDate": "2020-12-24",
      "volume": "183",
      "issue": "7",
      "pages": "1905-1916",
      "doi": "10.1016/j.cell.2020.10.037",
      "abstract": "The ongoing COVID-19 pandemic is caused by SARS-CoV-2, a novel coronavirus with high sequence similarity to SARS-CoV and bat coronaviruses. Although the SARS-CoV-2 genome was rapidly sequenced, the functions of viral proteins and their interactions with the host remain largely unknown. Using RNA sequencing, we investigate the transcriptional response to SARS-CoV-2 in human cell lines and patient samples. We present a comprehensive list of transcripts that are modulated upon viral infection, including protein-coding RNAs, non-coding RNAs, and novel transcriptional units. We also identify altered transcription start sites and splicing patterns. We find extensive viral sequence diversity with implications for quasispecies formation and viral evolution. Finally, we show that the host response to SARS-CoV-2 infection consists of specific transcriptional dysregulation signatures, opposing those observed upon infection of other respiratory viruses. These data illuminate the transcriptional landscape of SARS-CoV-2 infection and provide important insights for therapeutic development.",
      "keywords": ["SARS-CoV-2", "COVID-19", "RNA sequencing", "host-virus interactions"],
      "pubType": "research article",
      "grants": [
        {
          "grantId": "U01AI141990",
          "grantTitle": "Coronavirus Research Center",
          "institutionName": "Charité-Universitätsmedizin Berlin",
          "principalInvestigator": "Drosten C"
        }
      ],
      "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7896282/"
    }
  ]
}